
            <section>
                <div class="_container">
                    <div class="section_inner">
                        <h1>ПУБЛИЧНАЯ ОФЕРТА</h1>
                        <article>
                            <h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
                            <p>1.1. ИП Борытко Максим Игоревич (далее – «Продавец»), публикует Публичную оферту (далее — «Оферта») о продаже товаров по образцам, представленным на официальном интернет-сайте Продавца <b>https://borytko.com</b>.</p>
                            <p>1.2. В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (ГК РФ) данный документ является публичной офертой, и в случае принятия изложенных ниже условий физическое лицо, производящее акцепт этой оферты, осуществляет оплату Товара Продавца в соответствии с условиями настоящего Договора. В соответствии с пунктом 3 статьи 438 ГК РФ, оплата Товара Покупателем является акцептом оферты, что считается равносильным заключению Договора на условиях, изложенных в оферте.</p>
                            <p>1.3. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения:
                            <p>«Оферта» – публичное предложение Продавца, адресованное любому физическому лицу (гражданину), заключить с ним договор купли-продажи (далее – «Договор») на существующих условиях, содержащихся в Договоре, включая все его приложения.</p>
                            <p>«Покупатель» – физическое лицо, заключившее с Продавцом Договор на условиях, содержащихся в Договоре.</p>
                            <p>«Акцепт» – полное и безоговорочное принятие Покупателем условий Договора.</p>
                            <p>«Товар» – перечень наименований ассортимента, представленный на официальном интернет-сайте.</p>
                            <p>«Заказ» – отдельные позиции из ассортиментного перечня Товара, указанные Покупателем при оформлении заявки на интернет-сайте или через Оператора.</p>
                            <p>«Оператор» — лицо, уполномоченное Продавцом принимать и оформлять Заказ Покупателя посредством телефонной и(или) иной удаленной связи, в том числе посредством сети интернет.</p>
                            <p>1.4. Заказ Покупателем Товара, размещенного на сайте означает, что Покупатель согласен со всеми условиями настоящей Оферты.</p>
                            <p>1.5. Срок действия Оферты не ограничен, если иное не указано на сайте Интернет-магазина.</p>
                        </article>
                        <article>
                            <h2>2. ЦЕНА ТОВАРА</h2>
                            <p>2.1. Цена на каждую позицию Товара указана на сайте <b>https://borytko.com</b>.</p>
                            <p>2.2. Продавец имеет право в одностороннем порядке изменить цену на любую позицию Товара.</p>
                            <p>2.3. В случае изменения цены на заказанный Товар Продавец обязуется в течение 2 рабочих дней проинформировать Покупателя об изменении цены Товара.</p>
                            <p>2.4. Покупатель вправе подтвердить либо аннулировать Заказ на приобретение Товара, если цена изменена Продавцом после оформления Заказа.</p>
                            <p>2.5. Изменение Продавцом цены на оплаченный Покупателем Товар не допускается.</p>
                            <p>2.6. Продавец не указывает стоимость доставки Товара на сайте Интернет-магазина, а сообщает Покупателю при оформлении заказа Оператором.</p>
                            <p>2.7. Обязательства Покупателя по оплате Товара считаются исполненными с момента оплаты товара при его получении в почтовом отделении, либо в пункте самовывоза.</p>
                            <p>2.8. Расчеты между Продавцом и Покупателем за Товар производятся способами согласованными между обоими сторонами.</p>
                        </article>
                        <article>
                            <h2>3. ОФОРМЛЕНИЕ ЗАКАЗА</h2>
                            <p>3.1. Заказ Товара осуществляется Покупателем через Оператора.</p>
                            <p>3.2. Если Продавцу необходима дополнительная информация, он вправе запросить ее у Покупателя.</p>
                            <p>3.3. При оформлении Заказа через Оператора (п. 4.1. настоящей Оферты) Покупатель обязуется предоставить информацию, указанную в п. 4.2. настоящей Оферты.</p>
                            <p>3.4. Принятие Покупателем условий настоящей Оферты осуществляется посредством внесения Покупателем соответствующих данных в регистрационную форму на сайте Интернет-магазина или при оформлении Заказа через Оператора. После оформления Заказа через Оператора данные о Покупателе регистрируются в базе данных Продавца.</p>
                            <p>3.5. Продавец не несет ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.</p>
                            <p>3.6. Покупатель несет ответственность за достоверность предоставленной информации при оформлении Заказа.</p>
                            <p>3.7. Договор купли-продажи дистанционным способом между Продавцом и Покупателем считается заключенным с момента получения Продавцом сообщения о намерении Покупателя приобрести Товар.</p>
                            <p>3.8. Все информационные материалы, представленные на сайте Интернет-магазина, носят справочный характер и не могут в полной мере передавать достоверную информацию об определенных свойствах и характеристиках Товара (например, цвет). В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа Покупателю необходимо обратиться за консультацией к Оператору.</p>
                        </article>
                        <article>
                            <h2>4. ДОСТАВКА И ОПЛАТА</h2>
                            <p>С условиями доставки и оплаты Товара Покупателем можно ознакомиться отправив запрос на эл.почту <a href="mailto:borytko-wheels@mail.ru">borytko-wheels@mail.ru</a>.</p>
                        </article>
                        <article>
                            <h2>5. ВОЗВРАТ ТОВАРА</h2>
                            <p>С условиями возврата Товара надлежащего и(или) ненадлежащего качества можно ознакомиться отправив запрос на эл.почту <a href="mailto:borytko-wheels@mail.ru">borytko-wheels@mail.ru</a>.</p>
                        </article>
                        <article>
                            <h2>6. СРОКИ ИСПОЛНЕНИЯ ЗАКАЗА</h2>
                            <p>6.1. Срок исполнения Заказа зависит от наличия сделанных позиций Товара на складе Продавца и времени, необходимого на обработку Заказа. Срок исполнения Заказа в исключительных случаях может быть оговорен с Покупателем индивидуально в зависимости от характеристик и количества заказанного Товара. В случае отсутствия части Заказа на складе Продавца, в том числе по причинам, не зависящим от последнего, Продавец вправе аннулировать указанный Товар из Заказа Покупателя. Продавец обязуется уведомить Покупателя об изменении комплектности его Заказа через Оператора.</p>
                            <p>6.2. Заказ считается доставленным в момент его передачи Покупателю. Подписывая документы на получение товара у курьера, либо документы почтовой службы Покупатель подтверждает исполнение Заказа.</p>
                        </article>
                        <article>
                            <h2>7. ПРАВА, ОБЯЗАННОСТИ И ОТВЕТСТВЕННОСТЬ</h2>
                            <p>7.1. Продавец не несет ответственности за ненадлежащее использование товаров Покупателем, заказанных на сайте Интернет-магазина или через Оператора.</p>
                            <p>7.2. Продавец вправе передавать свои права и обязанности по исполнению Заказов третьим лицам.</p>
                            <p>7.3. Продавец имеет право на осуществление записи телефонных переговоров с Покупателем. Телефонные разговоры могут быть записаны в целях осуществления контроля деятельности Оператора и контроля качества исполнения Заказов. В соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации» Продавец обязуется: предотвращать попытки несанкционированного доступа к информации и/или передачу ее лицам, не имеющим непосредственного отношения к исполнению Заказов.</p>
                            <p>7.4. В случае предоставления Покупателем недостоверной информации о его контактных данных, включая адрес доставки, Продавец за ненадлежащее исполнение Заказа ответственности не несет.</p>
                            <p>7.5. В случае ненадлежащего исполнения доставки Заказа по вине Продавца повторная доставка Заказа осуществляется бесплатно.</p>
                        </article>
                        <article>
                            <h2>8. АВТОРСКИЕ ПРАВА</h2>
                            <p>
                                8.1. Вся текстовая информация и графические изображения, размещенные на интернет-сайте <b>https://borytko.com</b>, являются собственностью Продавца, поставщиков и производителей Товара, и/или иных лиц — авторов произведений науки, литературы, искусства.</p>
                        </article>
                        <article>
                            <h2>9. РАЗРЕШЕНИЕ СПОРОВ</h2>
                            <p>9.1. До обращения в суд с иском по спорам, возникающим из отношений между Покупателем Интернет-магазина и Продавцом, обязательным является предъявление претензии.</p>
                            <p>9.2. Все претензии, в том числе по ненадлежащему исполнению заказа, направляются Покупателем почтовым отправлением по адресу, указанному в разделе «Контакты»: <b>https://borytko.com</b></p>
                            <p>9.3. Продавец вправе направлять претензии почтовым отправлением на адрес Покупателя, указанный при оформлении Заказа.</p>
                            <p>9.4. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах ее рассмотрения.</p>
                            <p>9.5. При не достижении соглашения спор передается на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>
                            <p>9.6. К настоящей Оферте и отношениям между Покупателем и Продавцом применяется действующее законодательство Российской Федерации, в том числе о защите прав потребителей.</p>
                        </article>
                        <article>
                            <h2>10. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
                            <p>10.1. Администрация сайта вправе вносить изменения в настоящую Публичную оферту без согласия Покупателя.</p>
                            <p>10.2. Отзыв Оферты может быть осуществлён Продавцом в любое время без предварительного уведомления Покупателя. Отзыв Оферты не является основанием для отказа от обязательств Продавца по уже заключённым договорам.</p>
                            <p>10.3. Новая Публичная оферта вступает в силу с момента ее размещения на Сайте интернет-магазина, если иное не предусмотрено новой редакцией Оферты.</p>
                            <p>10.4. Действующая Публичная оферта размещена на странице по адресу <b>https://borytko.com/public-offer</b></p>
                        </article>
                    </div>
                </div>
            </section>